
/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "200452"; */
"200452.title" = "キャンセル";

/* Class = "NSMenuItem"; title = "Replace from End"; ObjectID = "200455"; */
"200455.title" = "終点から置き換える";

/* Class = "NSMenuItem"; title = "Replace from Start"; ObjectID = "200456"; */
"200456.title" = "始点から置き換える";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "200457"; */
"200457.title" = "置き換える";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200471"; */
"200471.title" = "メニュー（クリップオプションメニュー）";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "200540"; */
"200540.title" = "クリップを分割";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "200544"; */
"200544.title" = "速度エディタを表示";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "200658"; */
"200658.title" = "イベントに表示";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "200731"; */
"200731.title" = "クロスディゾルブを追加";

/* Class = "NSMenuItem"; title = "Edit Effects"; ObjectID = "200740"; */
"200740.title" = "エフェクトを編集";

/* Class = "NSMenuItem"; title = "Color Adjustment"; ObjectID = "200741"; */
"200741.title" = "カラー調整";

/* Class = "NSMenuItem"; title = "Stabilize"; ObjectID = "200742"; */
"200742.title" = "スタビライズ";

/* Class = "NSMenuItem"; title = "Audio Enhancements"; ObjectID = "200753"; */
"200753.title" = "オーディオ補正";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200781"; */
"200781.title" = "メニュー（クリップオプションメニュー）";

/* Class = "NSMenuItem"; title = "Go to Effects Browser"; ObjectID = "200909"; */
"200909.title" = "エフェクトブラウザへ移動";

/* Class = "NSMenuItem"; title = "Video Animation"; ObjectID = "200911"; */
"200911.title" = "ビデオアニメーション";

/* Class = "NSMenuItem"; title = "Audio Animation"; ObjectID = "200912"; */
"200912.title" = "オーディオアニメーション";

/* Class = "NSMenuItem"; title = "Show Precision Editor"; ObjectID = "200922"; */
"200922.title" = "詳細編集を表示";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201162"; */
"201162.title" = "クロスディゾルブを追加";

/* Class = "NSMenuItem"; title = "Change Speed"; ObjectID = "201460"; */
"201460.title" = "速度を変更";

/* Class = "NSMenuItem"; title = "Reveal in Event Browser"; ObjectID = "201462"; */
"201462.title" = "イベントブラウザに表示";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "201463"; */
"201463.title" = "Finderに表示";

/* Class = "NSMenuItem"; title = "Select Clips in Angle"; ObjectID = "201495"; */
"201495.title" = "アングルのクリップを選択";

/* Class = "NSMenuItem"; title = "Delete Angle"; ObjectID = "201496"; */
"201496.title" = "アングルを削除";

/* Class = "NSMenuItem"; title = "Add Angle"; ObjectID = "201497"; */
"201497.title" = "アングルを追加";

/* Class = "NSMenuItem"; title = "Set Monitoring Angle"; ObjectID = "201498"; */
"201498.title" = "モニタリングアングルを設定";

/* Class = "NSMenuItem"; title = "Monitor Audio"; ObjectID = "201499"; */
"201499.title" = "オーディオをモニタ";

/* Class = "NSMenuItem"; title = "Sync Angle to Monitoring Angle"; ObjectID = "201512"; */
"201512.title" = "アングルをモニタリングアングルに同期";

/* Class = "NSMenuItem"; title = "Sync to Monitoring Angle…"; ObjectID = "201517"; */
"201517.title" = "モニタリングアングルに同期…";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201522"; */
"201522.title" = "オーディオを切り離す";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201526"; */
"201526.title" = "再生ヘッドの位置までトリム";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201529"; */
"201529.title" = "フリーズフレームを追加";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201534"; */
"201534.title" = "再生";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201538"; */
"201538.title" = "カット";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201540"; */
"201540.title" = "コピー";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201541"; */
"201541.title" = "削除";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201542"; */
"201542.title" = "調整";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201544"; */
"201544.title" = "再生";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201546"; */
"201546.title" = "カット";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201547"; */
"201547.title" = "コピー";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201548"; */
"201548.title" = "削除";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201550"; */
"201550.title" = "調整";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201552"; */
"201552.title" = "再生";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201554"; */
"201554.title" = "カット";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201555"; */
"201555.title" = "コピー";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201556"; */
"201556.title" = "削除";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201558"; */
"201558.title" = "クリップを分割";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201559"; */
"201559.title" = "フリーズフレームを追加";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201560"; */
"201560.title" = "オーディオを切り離す";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201561"; */
"201561.title" = "再生ヘッドの位置までトリム";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201563"; */
"201563.title" = "調整";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201564"; */
"201564.title" = "速度エディタを表示";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201565"; */
"201565.title" = "クロスディゾルブを追加";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201567"; */
"201567.title" = "イベントに表示";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201576"; */
"201576.title" = "再生";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201578"; */
"201578.title" = "カット";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201579"; */
"201579.title" = "コピー";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201580"; */
"201580.title" = "削除";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201582"; */
"201582.title" = "クリップを分割";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201583"; */
"201583.title" = "フリーズフレームを追加";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201584"; */
"201584.title" = "オーディオを切り離す";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201585"; */
"201585.title" = "再生ヘッドの位置までトリム";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201587"; */
"201587.title" = "調整";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201588"; */
"201588.title" = "速度エディタを表示";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201589"; */
"201589.title" = "クロスディゾルブを追加";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201591"; */
"201591.title" = "イベントに表示";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "201612"; */
"201612.title" = "メニュー（クリップオプションメニュー）";

/* Class = "NSMenuItem"; title = "Close Clip Trimmer"; ObjectID = "201615"; */
"201615.title" = "クリップのトリム編集を閉じる";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201620"; */
"201620.title" = "再生";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201624"; */
"201624.title" = "再生";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201626"; */
"201626.title" = "カット";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201627"; */
"201627.title" = "コピー";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201628"; */
"201628.title" = "削除";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201630"; */
"201630.title" = "クリップを分割";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201631"; */
"201631.title" = "フリーズフレームを追加";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201632"; */
"201632.title" = "オーディオを切り離す";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201633"; */
"201633.title" = "再生ヘッドの位置までトリム";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201635"; */
"201635.title" = "調整";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201636"; */
"201636.title" = "速度エディタを表示";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201637"; */
"201637.title" = "クロスディゾルブを追加";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201639"; */
"201639.title" = "イベントに表示";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "201657"; */
"201657.title" = "挿入";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201681"; */
"201681.title" = "クリップのトリム編集を表示";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201684"; */
"201684.title" = "クリップのトリム編集を表示";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201686"; */
"201686.title" = "クリップのトリム編集を表示";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "GNH-fE-wqp"; */
"GNH-fE-wqp.title" = "汎用エディタを表示";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "uqj-Oc-bQK"; */
"uqj-Oc-bQK.title" = "汎用エディタを表示";
